{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_Localization_UI",
			"Children": [
				{
					"Source":
					{
						"Text": "Accept"
					},
					"Translation":
					{
						"Text": "Accept"
					},
					"Key": "UI_Button_Accept"
				},
				{
					"Source":
					{
						"Text": "Anti-Aliasing"
					},
					"Translation":
					{
						"Text": "Anti-Aliasing"
					},
					"Key": "UI_MenuText_Anti-Aliasing"
				},
				{
					"Source":
					{
						"Text": "Are you sure you want to leave?"
					},
					"Translation":
					{
						"Text": "Are you sure you want to leave?"
					},
					"Key": "UI_MenuText_ExitPopUp"
				},
				{
					"Source":
					{
						"Text": "Auto"
					},
					"Translation":
					{
						"Text": "Auto"
					},
					"Key": "UI_Button_Settings_Auto"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Back"
					},
					"Key": "UI_Button_Back"
				},
				{
					"Source":
					{
						"Text": "Borderless"
					},
					"Translation":
					{
						"Text": "Borderless"
					},
					"Key": "UI_Button_Settings_Borderless"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "Cancel"
					},
					"Key": "UI_Button_Cancel"
				},
				{
					"Source":
					{
						"Text": "Computer"
					},
					"Translation":
					{
						"Text": "Computer"
					},
					"Key": "UI_SecurityRoom_ComputerName"
				},
				{
					"Source":
					{
						"Text": "Controls"
					},
					"Translation":
					{
						"Text": "Controls"
					},
					"Key": "UI_Button_Controls"
				},
				{
					"Source":
					{
						"Text": "Credits"
					},
					"Translation":
					{
						"Text": "Credits"
					},
					"Key": "UI_Button_Credits"
				},
				{
					"Source":
					{
						"Text": "Dielectric Boots"
					},
					"Translation":
					{
						"Text": "Dielectric Boots"
					},
					"Key": "UI_PPEName_Boots"
				},
				{
					"Source":
					{
						"Text": "Dielectric Coverall"
					},
					"Translation":
					{
						"Text": "Dielectric Coverall"
					},
					"Key": "UI_PPEName_Coverall"
				},
				{
					"Source":
					{
						"Text": "Dielectric Gloves"
					},
					"Translation":
					{
						"Text": "Dielectric Gloves"
					},
					"Key": "UI_PPEName_Gloves"
				},
				{
					"Source":
					{
						"Text": "English"
					},
					"Translation":
					{
						"Text": "English"
					},
					"Key": "UI_Button_Settings_English"
				},
				{
					"Source":
					{
						"Text": "Exit"
					},
					"Translation":
					{
						"Text": "Exit"
					},
					"Key": "UI_Button_Exit"
				},
				{
					"Source":
					{
						"Text": "FullScreen"
					},
					"Translation":
					{
						"Text": "FullScreen"
					},
					"Key": "UI_Button_Settings_FullScreen"
				},
				{
					"Source":
					{
						"Text": "Greetings, here you can put<br>on your safety gear before<br>entering the lab."
					},
					"Translation":
					{
						"Text": "Greetings, here you can put<br>on your safety gear before<br>entering the lab."
					},
					"Key": "UI_SecurityRoom_StartingText"
				},
				{
					"Source":
					{
						"Text": "Hard Hat"
					},
					"Translation":
					{
						"Text": "Hard Hat"
					},
					"Key": "UI_PPEName_HardHat"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "High"
					},
					"Key": "UI_Button_Settings_High"
				},
				{
					"Source":
					{
						"Text": "Hold [ F ] To Interact"
					},
					"Translation":
					{
						"Text": "Hold [ F ] To Interact"
					},
					"Key": "UI_HUDText_HoldToInteract"
				},
				{
					"Source":
					{
						"Text": "Laboratories"
					},
					"Translation":
					{
						"Text": "Laboratories"
					},
					"Key": "UI_Button_Laboratories"
				},
				{
					"Source":
					{
						"Text": "Laboratory - 01"
					},
					"Translation":
					{
						"Text": "Laboratory - 01"
					},
					"Key": "UI_Button_Laboratory_01"
				},
				{
					"Source":
					{
						"Text": "Laboratory - 02"
					},
					"Translation":
					{
						"Text": "Laboratory - 02"
					},
					"Key": "UI_Button_Laboratory_02"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Low"
					},
					"Key": "UI_Button_Settings_Low"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Medium"
					},
					"Key": "UI_Button_Settings_Medium"
				},
				{
					"Source":
					{
						"Text": "Music Volume"
					},
					"Translation":
					{
						"Text": "Music Volume"
					},
					"Key": "UI_MenuText_MusicVolume"
				},
				{
					"Source":
					{
						"Text": "Offline Simulation"
					},
					"Translation":
					{
						"Text": "Offline Simulation"
					},
					"Key": "UI_Button_OfflineSimulation"
				},
				{
					"Source":
					{
						"Text": "Online Simulation"
					},
					"Translation":
					{
						"Text": "Online Simulation"
					},
					"Key": "UI_Button_OnlineSimulation"
				},
				{
					"Source":
					{
						"Text": "Post-Process"
					},
					"Translation":
					{
						"Text": "Post-Process"
					},
					"Key": "UI_MenuText_Post-Process"
				},
				{
					"Source":
					{
						"Text": "Press [ E ] To Interact"
					},
					"Translation":
					{
						"Text": "Press [ E ] To Interact"
					},
					"Key": "UI_HUDText_PressToInteract"
				},
				{
					"Source":
					{
						"Text": "Restart"
					},
					"Translation":
					{
						"Text": "Restart"
					},
					"Key": "UI_Button_Restart"
				},
				{
					"Source":
					{
						"Text": "Resume"
					},
					"Translation":
					{
						"Text": "Resume"
					},
					"Key": "UI_Button_Resume"
				},
				{
					"Source":
					{
						"Text": "SECURITY\\n ROOM"
					},
					"Translation":
					{
						"Text": "SECURITY\\n ROOM"
					},
					"Key": "UI_SecurityRoom_RoomName"
				},
				{
					"Source":
					{
						"Text": "Safety Glasses"
					},
					"Translation":
					{
						"Text": "Safety Glasses"
					},
					"Key": "UI_PPEName_Glasses"
				},
				{
					"Source":
					{
						"Text": "Security Room Computer"
					},
					"Translation":
					{
						"Text": "Security Room Computer"
					},
					"Key": "UI_SecurityRoom_Computer"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "Settings"
					},
					"Key": "UI_Button_Settings"
				},
				{
					"Source":
					{
						"Text": "Sfx Volume"
					},
					"Translation":
					{
						"Text": "Sfx Volume"
					},
					"Key": "UI_MenuText_SfxVolume"
				},
				{
					"Source":
					{
						"Text": "Shadow Quality"
					},
					"Translation":
					{
						"Text": "Shadow Quality"
					},
					"Key": "UI_MenuText_ShadowQuality"
				},
				{
					"Source":
					{
						"Text": "Spanish"
					},
					"Translation":
					{
						"Text": "Spanish"
					},
					"Key": "UI_Button_Settings_Spanish"
				},
				{
					"Source":
					{
						"Text": "Texture Quality"
					},
					"Translation":
					{
						"Text": "Texture Quality"
					},
					"Key": "UI_MenuText_TextureQuality"
				},
				{
					"Source":
					{
						"Text": "Ultra"
					},
					"Translation":
					{
						"Text": "Ultra"
					},
					"Key": "UI_Button_Settings_Ultra"
				},
				{
					"Source":
					{
						"Text": "Use the computer to check if<br>you are wearing the correct<br>safety equipment."
					},
					"Translation":
					{
						"Text": "Use the computer to check if<br>you are wearing the correct<br>safety equipment."
					},
					"Key": "UI_SecurityRoom_ComputerText"
				},
				{
					"Source":
					{
						"Text": "Window Mode"
					},
					"Translation":
					{
						"Text": "Window Mode"
					},
					"Key": "UI_MenuText_WindowMode"
				},
				{
					"Source":
					{
						"Text": "Windowed"
					},
					"Translation":
					{
						"Text": "Windowed"
					},
					"Key": "UI_Button_Settings_Windowed"
				}
			]
		}
	]
}